
[P_3_3_1_Mine_CivilHint]
Note_0017L=O transformador está na parte de cima da rua. 
Note_0024L=Há uma pequena abertura na cerca que rodeia o transformador. 
[P_3_3_1_Mine_LambertStartComm]
Goal_0013L=Desative o transformador elétrico da cidade. 
Goal_0014L=Localize e infiltre-se na base de operações georgianas. 
Goal_0015L=Localize e intercepte o transmissor via satélite georgiano. 
Goal_0020L=Intercepte o transmissor via satélite georgiano utlizando a antena terrestre. 
Speech_0018L=LAMBERT - Seus novos objetivos estão prontos. Após cortar a eletricidade da cidade, você poderá localizar os mercenários georgianos por suas luzes. Acreditamos que estejam utilizando um gerador independente. Mais detalhes em seu OPSAT. 
Speech_0001L=LAMBERT - Boas notícias, Fisher. Esta é certamente a última antena que você procura. Nossos analistas dizem que esta cidade engole todos os sinais. Eles precisam de um transmissor de pelo menos 500 metros de diâmetro. 
[P_3_3_1_Mine_TechInfoUpdate]
Goal_0012L=Interrogue o técnico mercenário nas minas que se encontram sob a cidade. 
Speech_0002L=LAMBERT - A Echelon acaba de registrar um programador entrando no poço da mina. Você tem de descobrir o que ele sabe. 
Speech_0003L=FISHER - Aquele que os georgianos estão usando como receptor?
Speech_0004L=LAMBERT - Exatamente. E naturalmente não tem de ser uma conversa agradável. 
[P_3_3_2_Mine_ElevIntro]
Goal_0001L=Desative o transformador elétrico da cidade. 
Goal_0002L=Localize e infiltre-se na base de operações georgianas. 
Goal_0003L=Localize e intercepte o transmissor via satélite georgiano. 
Goal_0004L=Interrogue o técnico mercenário nas minas que se encontram sob a cidade. 
Goal_0005L=Intercepte o transmissor via satélite georgiano utlizando a antena terrestre. 
[P_3_3_2_Mine_ExtractionComm]
Goal_0007L=Reúna-se com Wilkes do outro lado do portão, para sair de carro. 
[P_3_3_1_Mine_WilkesIn]
Speech_0001L=WILKES - Ei, desculpe pela ação de extração... 
Speech_0002L=FISHER - Esquece. 
Speech_0003L=WILKES - Sinto-me um idiota. Mas aqui não deveremos ter problemas. Usaremos esta coisinha linda. 
Speech_0004L=FISHER - Com certeza. 
Speech_0011L=WILKES - Que carro fantástico! Está procurando outra antena?
Speech_0012L=FISHER - Sim. Esta cidade assustou Grímsdóttir. Ela diz que ela come microondas. 
Speech_0013L=WILKES - Isso é bem estranho, cara. 
Speech_0005L=WILKES - Esperarei até que você vá antes de sair, assim não chamaremos a atenção. 
Speech_0006L=WILKES - Ok, cara, não se preocupe. 
Speech_0008L=WILKES - Escute, amigo. Você se encarrega dos seus assuntos de espionagem. Eu me encarregarei de "escutar o rádio até que o espião esteja pronto para sair". 
Speech_0009L=WILKES - Vá lá, cara, coragem.  Pego você do outro lado. 
[_3_3_1_Mine_WilkesI]
Speech_0014L=FISHER - Tem certeza de que a extração será fácil desta vez?
Speech_0015L=WILKES - Sim, claro. Estamos no meio do nada e enquanto os lobos não nos comerem e estas rodas resistirem, estamos sossegados.  
Speech_0016L=FISHER - E você confia nas rodas?
Speech_0017L=WILKES - Está brincando? Isto é pura qualidade da era comunista, cara.  Na minha época roubei muitos carros bons, mas este... este tem personalidade... 
[P_3_3_1_Mine_FirstIntercept]
Speech_0001L=SPETS61A - Franco-atirador posicionado. 
Speech_0002L=SPETS61B - Recebido. 
